[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-custom-attachment-location",
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "dbfolder",
  "dataview",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-fuzzytag",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-kanban",
  "obsidian-diagrams-net"
]